export default[
	{
		category: ['家用电器'],
		channel: ['家电馆', '乡镇专卖店', '家电服务', '家电企业购', '商用电器'],
		item: [
			{电视: ['曲面电视','超薄电视','HDR电视','OLED电视',
			'超清电视','超薄电视','HDR电视','OLED电视','超清电视','超薄电视'
			,'HDR电视','OLED电视','超清电视','HDR电视','OLED电视','超清电视'
			,'HDR电视','OLED电视','超清电视','HDR电视','OLED电视','超清电视'
			,'HDR电视','OLED电视','超清电视','HDR电视','OLED电视','超清电视']},
			{空调: ['壁挂式空调','柜式空调','中央空调','节能空调']},
		]
	},
	{
		category: ['手机','运营商','数码'],
		channel: ['玩3C','手机频道','网上营业厅','配件选购中心','企业购','以旧换新'],
		item: [
			{手机通讯: ['手机','游戏手机','老人机','对讲机']},
			{运营商: ['合约机','选号码','固话宽带']},
		]
	}
];